
                
                    <div class="pic1">
                       
                    </div>
                    <div class="info">
                        <p>Кафе-бар ПЛАН «Б» приглашает вас окунуться в атмосферу любимых вкусов. Здесь можно сытно перекусить как одному, так и в компании друзей или семьи.</p>

                        <p>Крафтовое пиво сегодня пользуется большой популярностью, и именно поэтому в Кафе-баре ПЛАН «Б» представлены различные сорта этого пенного напитка. В стеклянной таре или на кранах, оно не теряет своей свежести и удивляет массой различных оттенков вкуса. Единожды отведав продукт крафтовой пивоварни, будет сложно пить что-то еще.</p>

                        <p>Тут же вы можете подключиться к WIFI, выбрать бизнес-ланч из отдельного меню.</p>
                    </div>
                
            